{
    "retos": [
        {
            "id" : 1,
            "text" : "Quitarse las +1 prendas."
        },
        {
            "id" : 2,
            "text" : "La persona de tu derecha decidirá una parte del cuerpo de la persona de la izquierda y tendrás que mantener una de tus manos en esa zona durante los siguientes 3 turnos"
        },
        {
            "id" : 3,
            "text" : "Tienes 10 segundos (contará la persona a tu derecha) para elegir tres cualidades que te gustan de una persona de la habitación (la persona de la derecha elige)"
        },
        {
            "id" : 4,
            "text" : "Decir una verdad tuya por cada turno que pase durante 3 turnos."
        },
        {
            "id" : 5,
            "text" : "Haz que la persona que está a tu derecha se sienta excitado (cualquier método consensuado) o recibe un castigo."
        },
        {
            "id" : 6,
            "text" : "Elige una canción para cantarle a un jugador."
        },
        {
            "id" : 7,
            "text" : "Elige una persona para besar dos segundos cada durante 3 rondas."
        },
        {
            "id" : 8,
            "text" : "Lame la oreja a la persona que esté al frente tuyo."
        },
        {
            "id" : 9,
            "text" : "Adivina el color de la ropa interior de la persona que está a tu derecha."
        },
        {
            "id" : 10,
            "text" : "Cómete un alimento a elección del jugador a tu izquierda."
        },
        {
            "id" : 11,
            "text" : "Poner 5 líquidos diferentes en un vaso y beberlo."
        },
        {
            "id" : 12,
            "text" : "Recibe una nalgada de un jugador que elijas."
        },
        {
            "id" : 13,
            "text" : "Elige dos persona que va a actuar una escena de pelicula (Date un gusto con la elección)"
        },
        {
            "id" : 14,
            "text" : "Cuenta un secreto de el jugador a tu derecha."
        },
        {
            "id" : 15,
            "text" : "Baila la primera canción de la playlist del jugador en frente tuyo."
        },
        {
            "id" : 16,
            "text" : "Tomate un shot de la manera más inusual posible."
        },
        {
            "id" : 17,
            "text" : "Dejar tus pies en agua fría por 4 turnos."
        },
        {
            "id" : 18,
            "text" : "Dale tantos besos en el cuello a la persona que elijas cómo shots hayas tomado."
        },
        {
            "id" : 19,
            "text" : "Encuentra los pezones de la persona a tu derecha."
        },
        {
            "id" : 20,
            "text" : "Intercambia +1 prendas con alguien por 2 turnos."
        },
        {
            "id" : 21,
            "text" : "Pasa un alimento por todas las personas del grupo y tragatelo."
        },
        {
            "id" : 22,
            "text" : "Haz una demostración de un bukkake con tu bebida o terminarla."
        }		
    ]
}